101 32
226 128
32 116
101 114
100 32
258 104
105 110
108 108
115 116
32 97
257 156
32 119
261 256
257 157
46 32
10 10
111 32
115 32
111 117
97 105
270 32
116 104
32 115
259 101
116 32
271 266
101 97
262 100
263 97
67 283
285 279
286 284
32 99
111 110
101 260
101 112
44 32
264 291
111 114
110 260
269 278
32 104
115 105
101 110
296 275
109 111
267 97
262 103
111 111
84 104
109 101
32 98
105 114
259 32
258 272
100 268
97 263
256 116
111 102
301 277
103 111
110 111
298 264
32 100
97 114
265 295
46 281
103 104
275 114
269 281
32 108
293 318
104 97
315 259
327 259
121 274
114 105
260 287
276 266
268 98
323 116
324 121
304 107
101 115
261 101
102 294
313 272
259 256
117 116
300 333
97 110
32 73
300 311
267 105
70 337
302 273
267 104
258 111
32 109
105 116
305 256
97 121
101 44
118 256
119 110
114 282
335 312
97 103
262 265
348 350
32 103
293 329
107 256
117 112
268 102
112 111
274 108
114 111
115 104
32 306
33 269
32 32
282 114
105 102
100 111
89 274
261 97
87 104
63 325
353 362
110 105
320 332
105 100
32 71
389 111
390 100
105 273
308 108
119 105
99 111
100 310
316 303
372 260
317 280
288 108
375 115
330 273
288 312
115 265
267 343
263 32
326 97
117 108
105 260
297 97
83 104
115 101
32 102
114 339
10 266
334 383
288 346
386 336
387 363
419 256
112 112
421 290
117 264
98 108
108 121
46 325
371 115
365 391
108 338
97 109
290 287
326 105
394 277
297 309
258 119
435 272
330 115
276 73
287 352
439 272
299 32
370 308
87 328
116 265
265 114
108 97
340 121
104 309
46 269
105 103
340 308
105 109
33 377
406 314
267 398
307 282
456 344
457 379
458 408
32 316
256 277
32 317
276 411
259 276
315 309
292 266
349 263
63 269
99 107
101 116
104 259
367 321
46 271
99 420
104 111
66 344
280 314
427 298
478 424
388 418
79 78
366 393
32 110
290 433
265 110
438 116
369 32
99 104
355 351
320 107
116 442
101 276
101 311
270 356
400 282
495 110
97 374
259 273
98 121
